import './Aboutus.css'

function Aboutus() {
    return (
        <div className="Aboutuscontainer" id='about'>
            <h2>درباره پری بهلول</h2>
            <p>با بیش از ۵ سال تجربه تخصصی در زمینه فیشال و مراقبت پوست، پری بهلول یکی از برترین متخصصان پوست‌درمانی است. دارای مجوز رسمی وزارت بهداشت و گواهینامه‌های بین‌المللی از معتبرترین مراکز آموزشی.</p>
            <ul>
                <li>✓
                    مجوز رسمی وزارت بهداشت و درمان
                </li>
                <li>✓
                    عضو انجمن متخصصان پوست ایران
                </li>
                <li>✓
                    استفاده از محصولات اورجینال اروپایی
                </li>
                <li>✓
                    مشاوره رایگان قبل از هر درمان
                </li>

            </ul>
        </div>
    )
}

export default Aboutus;